{
  "adarsha": "ཀུན་གསལ་མེ་ལོང་།",
  "address": "ཁ་བྱང་།",
  "address-content": ": 9F., No.401, Sec. 4, Xinyi Rd., Xinyi Dist., Taipei City 11051, Taiwan",
  "app-adarsha-intro-content": "བཀའ་འགྱུར་དང་བསྟན་འགྱུར་དང་བོད་མ་བཅས་ཨང་གྲངས་རྗེས་འབྲེལ་འཆར་གཞི་ལ་ཡི་གེ་དང་མ་དཔེའི་འདྲ་པར་རྣམས་ཚོལ་ཞིབ་དང་མྱུལ་ཞིབ་བཀོད་སྒྲིག་གནང་ཐུབ།",
  "app-adarsha-intro-title": "ཀུན་གསལ་མེ་ལོང་གི་ངོ་སྤྲོད།",
  "app-adarsha-product-info-content": "",
  "app-adarsha-title": "ཀུན་གསལ་མེ་ལོང་།",
  "app-adarsha-version-content": "ད་ལྟའི་དབང་དུ་ ༢༠༡༧ ལོར་རང་རེས་དངོས་སུ་དྲ་རྒྱའི་ནང་དུ་བཙུད་ཚར་བ་དེ་འཇང་བཀའ་འགྱུར་པུསྟི་ ༡༠༩ ཆ་ཚང་། སྡེ་དགེ་བཀའ་འགྱུར་པུསྟི་ ༡༠༣ ཆ་ཚང་། སྡེ་དགེ་བསྟན་འགྱུར་ལ། པུསྟི་ ༥༠ བར་དང་། བོད་མའི་ནང་དུ། རྙིང་མ་ལ། འཇུ་མི་ཕམ་རིན་པོ་ཆེའི་གསུང་འབུམ་པུསྟི་ ༢༧ ཆ་ཚང་། ས་སྐྱ་པ་ལ། ཀུན་མཁྱེན་གོ་བོ་རབ་འབྱམས་པ་བསོད་ནམས་སེང་གེའི་བཀའ་འབུམ་པུསྟི་ ༡༣ ཆ་ཚང་། བཀའ་རྒྱུད་པ་ལ། ཀརྨ་པ་རྗེ་དུས་གསུམ་མཁྱེན་པའི་གསུམ་འབུམ་ལས་ད་ལྟའི་དབང་དུ་པུསྟི་ ༢ ཀརྨ་པ་བརྒྱད་པ་མི་བསྐྱོད་རྡོ་རྗེའི་གསུམ་འབུམ་ལས་ད་ལྟའི་དབང་དུ། འདུལ་བ། མངོན་པ་མཛོད། ཤེར་ཕྱིན། དབུ་མབཅས་པུསྟི་ ༧ རི་བོ་དགའ་ལྡན་པ་ལ། རྗེ་ཙོང་ཁ་པ་ཆེན་པོ་བློ་བཟང་གྲགས་པའི་བཀའ་འབུམ་པུསྟི་ ༡༨ ཆ་ཚང་། བཅས་འདིའི་ནང་དུ་མཆིས་པས་ཕབ་ལེན་དང་ཚོལ་ཞིབ་བཅས་ཀུན་གྱི་ལྟ་ཀློག་སོགས་གནང་ཐུབ་བོ། །",
  "app-adarsha-version-title": "ཀུན་གསལ་མེ་ལོང་མཉེན་ཆས་v1.0.1",
  "app-ketaka-intro-content": "KETAKA-Lite བོད་ཀྱི་སྣང་བརྙན་དང་ཡི་གེ་བསྡུར་ནས་ཕྱོགས་སྒྲིག་འཛིན་སྐྱོང་བྱེད་སྟངས་གཤམ་གསལ་ལྟར། ཡི་གེ་དང་མ་དཔེའི་འདྲ་པར་ཡིག་ཆ་རྣམས་ཆབ་ཅིག་ཏུ་གློག་བརྙན་གཅིག་ཐོག་སྟབས་བདེ་བར་བཀོད་ཤོམ་ཡུན་ཙམ་དུ་གནང་ཐུབ། ཡིག་ཆ་རྣམས་ཆེ་ཆུང་མང་ཉུང་གནོན་བཙིར་བྱེད་ནས་གཞི་གཅིག་ཏུ་ནང་འདྲེན་བྱེད་ནས་ཉར་འཚག་འཛིན་སྐྱོང་བྱེད་པ་ལྟར་ཕྱིར་འདྲེན་གནང་ཐུབ། གྲོས་ཆར་ཡིག་ཆ་རྣམས་ཕྱོགས་སྒྲིག་མཐུན་རྐྱེན་སོགས་ཚང་། PC Windows དང་། Mac. གཉིས་ཀས་བེད་སྤྱོད་གནང་ཐུབ། ",
  "app-ketaka-intro-title": "ཀེཏཀའི་ངོ་སྤྲོད།",
  "app-ketaka-product-info-content": "KETAKA-Lite བོད་ཀྱི་སྣང་བརྙན་དང་ཡི་གེ་བསྡུར་ནས་ཕྱོགས་སྒྲིག་འཛིན་སྐྱོང་བྱེད་སྟངས་གཤམ་གསལ་ལྟར། ཡི་གེ་དང་མ་དཔེའི་འདྲ་པར་ཡིག་ཆ་རྣམས་ཆབ་ཅིག་ཏུ་གློག་བརྙན་གཅིག་ཐོག་སྟབས་བདེ་བར་བཀོད་ཤོམ་ཡུན་ཙམ་དུ་གནང་ཐུབ། ཡིག་ཆ་རྣམས་ཆེ་ཆུང་མང་ཉུང་གནོན་བཙིར་བྱེད་ནས་གཞི་གཅིག་ཏུ་ནང་འདྲེན་བྱེད་ནས་ཉར་འཚག་འཛིན་སྐྱོང་བྱེད་པ་ལྟར་ཕྱིར་འདྲེན་གནང་ཐུབ། གྲོས་ཆར་ཡིག་ཆ་རྣམས་ཕྱོགས་སྒྲིག་མཐུན་རྐྱེན་སོགས་ཚང་། PC Windows དང་། Mac. གཉིས་ཀས་བེད་སྤྱོད་གནང་ཐུབ།",
  "app-ketaka-title": "KETAKA",
  "app-ketaka-version-content": "རང་ཤུགས་ཀྱི་ཕྱི་མོའི་པར་དང་ཡིག་འབེབ་ཆ་མི་སྒྲིག་པའི་འཁྲུལ་བ་སོགས་སྟོན།",
  "app-ketaka-version-title": "ནོར་བུ་ཀེཏཀའི་ཚུལ། ༠.༢.༡༠",
  "app-sambhota-to-unicode-converter-intro-content": "སམ་བྷོ་ཊའི་ཡིག་གཟུགས་དར་སོ་དེ་ཨ་རིའི་ནི་ཏཱཪྠ་ཚོགས་པས་ ༡༩༩༩ ལོར་སྲོལ་གཏོད། ཡིག་གཟུགས་མཛེས་ཉམས་ཀྱི་ཡིད་འཕྲོག་པའི་རྒྱུ་མཚན་གྱིས་བོད་རྒྱུད་ནང་རྟེན་གཙུག་ལག་སློབ་གཉེར་ཁང་རྣམས་དང་པར་མ་ཁང་ལ་སོགས་པར་བེད་སྤྱོད་རྒྱ་ཆེར་བཏང་།ཡིག་གཟུགས་དེ་ Microsoft Office ཁོ་ནར་ཕན་ཐོགས། ང་ཚོས་སྔོན་གྱི་སམ་བྷོ་ཊའི་འཆར་གཞི་སྒྲིག་འཛུགས་བེད་སྤྱོད་གནང་མཁན་ཚོར་སྟབས་བདེ་བར་མཐུན་མོང་གི་ Unicode འཆར་གཞི་དང་སམ་བྷོ་ཊ་གང་རུང་གདམས་ཐུབ་པའི་ཐུད་སྒོ་མཐུན་རྐྱེན་སྦྱར་ཡོད། ",
  "app-sambhota-to-unicode-converter-intro-title": "སམྦྷོ་ཊ་ནས་(Unicode)གཡུ་ནི་ཀོཌའི་འགྱུར་སྟངས་ངོ་སྤྲོད།",
  "app-sambhota-to-unicode-converter-product-info-content": "",
  "app-sambhota-to-unicode-converter-title": "Sambhota to Unicode Converter",
  "app-sambhota-to-unicode-converter-version-content": "(Unicode) དྲ་རྒྱ་ནས་གཡུ་ནི་ཀོཌ་དང་སམྦྷོ་ཊ་འགྱུར་ཐབས་ཀྱི་མཐུན་རྐྱེན།",
  "app-sambhota-to-unicode-converter-version-title": "གསར་ཐོན། ༠.༠.༡ ནང་དོན།",
  "app-tibetan-unicode-to-wylie-converter-intro-content": "Wylie སྒྲ་སྒྱུར་དེ་བོད་ཡིག་འབྲི་སྟངས་ལྟར་ཡིན། Turrell V. Wylie སྒྲ་སྒྱུར་དྭངས་མ་དེས་བོད་ཡིག་མིན་པར་དབྱིན་ཡིག་ ༢༦ ཁོ་ནས་འགྱུར།སྒྲ་སྒྱུར་དྭངས་མ་དེ་གསར་སྐྲུན་བྱས་ནས་དེའི་ཚུལ་ལུགས་བོད་ཀྱི་ཤོས་རིག་སློབ་གསོའི་མཐའ་སྐོར་དུ་མོས་མཐུན་ཆེན་པོ་བྱེད་པ་དང་ཁྱད་པར་དུ་ཨ་རི་ལ་མོས་མཐུན་ཆེན་པོ་བྱེད།སྒྲ་སྒྱུར་དྭངས་མ་དེ་གསར་སྐྲུན་བྱེད་པ་པོའི་མཚན་དུ་མིང་བཏགས་སོ།། (Wikipedia ནས།)",
  "app-tibetan-unicode-to-wylie-converter-intro-title": "(Unicode)ནས་(Wylie) གཡུ་ནི་ཀོཌ་ནས་ཝའི་ལི་འགྱུར་སྟངས་ཀྱི་ངོ་སྤྲོད།",
  "app-tibetan-unicode-to-wylie-converter-product-info-content": "",
  "app-tibetan-unicode-to-wylie-converter-title": "Tibetan Unicode to Wylie Converter",
  "app-tibetan-unicode-to-wylie-converter-version-content": "དྲ་རྒྱ་ཐོག་གཡུ་ནི་ཀོཌ་ནས་ཝའི་ལི་འགྱུར་ཐབས།",
  "app-tibetan-unicode-to-wylie-converter-version-title": "གསར་ཐོན། ༠.༠.༡ ནང་དོན།",
  "app-tibetdoc-to-unicode-converter-intro-content": "Tibet Doc དྲ་རྒྱ་ཆེན་པོ་དེ་པདྨ་དཀར་པོ་སྒྲ་སྒྱུར་ཚོགས་པས་གསར་སྐྲུན་བྱེད་པ་ལྟར། དྲ་རྒྱ་ཆེན་པོ་དེ་དགོན་པ་དང་བོད་རྒྱུད་ནང་རྟེན་གཙུག་ལག་སློབ་གཉེར་ཁང་རྣམས་དང་ཧི་མཱ་ལ་ཡའི་རིགས་རྒྱུད་་ཀྱིས་བེད་སྤྱོད་རྒྱ་ཆེར་བཏང་། ང་ཚོས་མཐུན་མོང་གི་ Unicode འཆར་གཞི་མ་ཟད་སྔོན་གྱི་འཆར་གཞི་སྒྲིག་འཛུགས་ Tibet Doc བེད་སྤྱོད་གནང་མཁན་ཚོར་སྟབས་བདེ་བར་གདམས་ཐུབ་པའི་ཐུད་སྒོ་མཐུན་རྐྱེན་སྦྱར་ཡོད།",
  "app-tibetdoc-to-unicode-converter-intro-title": "(TibetDoc)ནས་(Unicode) ཊིབེཊ་ཌོཀ་ནས་གཡུ་ནི་ཀོཌ་འགྱུར་སྟངས་ཀྱི་ངོ་སྤྲོད།",
  "app-tibetdoc-to-unicode-converter-product-info-content": "",
  "app-tibetdoc-to-unicode-converter-title": "TibetDoc to Unicode Converter",
  "app-tibetdoc-to-unicode-converter-version-content": "(Unicode)ནས་(TibetDoc) དྲ་རྒྱ་ཐོག་གཡུ་ནི་ཀོཌ་ནས་ཊིབེཊ་ཌོཀ་འགྱུར་ཐབས།",
  "app-tibetdoc-to-unicode-converter-version-title": "གསར་ཐོན། ༠.༠.༡ ནང་དོན།",
  "chinese": "རྒྱ་སྐད།",
  "contact-us": "ཡིག་འབྲེལ།",
  "developer": "སྤེལ་མཁན།",
  "dharma-ebooks": "རིན་མེད་དེབ།",
  "dharma-treasure": "དམ་ཆོས་བང་མཛོད།",
  "dharma-treasure-corp": "དམ་ཆོས་བང་མཛོད་ལས་ཆར།",
  "dharma-treasure-official-website": "དམ་ཆོས་བང་མཛོད་ཀྱི་དྲ་ལྗོངས།",
  "digital-toolbox-app-list": "App འཐབ་རར་ཞུགས་པའི་ཨང་གི་རྗེས་འབྲེལ་གྱི་ལག་ཆའི་སྒམ།",
  "download": "Download",
  "dropdown-lang-text": "བོད་སྐད།",
  "email": "གློག་ཕྲིན།",
  "english": "དབྱིན་སྐད།",
  "file-type": "File type",
  "feedback-content": "གནས་ཚུལ་བརྗོད་དོན།",
  "home-heading": "ནོར་བུ་ཀེཏཀ",
  "home-intro": "ང་ཚོས་རྣམ་པ་སྣ་ཚོགས་ཁ་ཡོད་ལག་ཡོད་ཀྱི་བོད་ཀྱི་མཉེན་ཆས་ཡར་རྒྱས་བཏང་ཡོད་པ་དེ་རིན་མེད་དུ་ཕབ་ལེན་བྱེད་ཐུབ།",
  "home-label-newest-version": "གསར་ཐོན།",
  "home-label-release-date": "ལོ་མཇུག་ལ་ཡོངས་སུ་སྒྲུབ་པའི་རེ་བ་ཡོད།",
  "invalid-email-address": "བརྟན་མེད་གློག་ཕྲིན་ཁ་བྱང་།",
  "ketaka": "KETAKA",
  "language": "སྐད་རིགས།",
  "license-mit": "<p>Copyright (C) 2017 Dharama Treasure</p><p>Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:</p><p>The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.</p><p>THE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.</p>",
  "modal-feedback-head": "གནས་ཚུལ་སྐོར་ཡ་ལན་སྤྲོད་ཆེད་གཤམ་དུ་ཁ་འགེང་གནང་རོགས།",
  "modal-feedback-success-message": "གཏན་ཁེལ་བའི་ཀུན་སློང་འཆོས་པ་རྣམས་ལ་ལན་འབུལ་རྒྱུ།",
  "name": "མཚན།",
  "newest-version": "གསར་འགྱུར།",
  "newest-version-date": "ཉེ་ཆར་སྤེལ་བའི་ཟླ་ཚེས།",
  "page-app-copyright": "དཔེ་སྐྲུན་དབང་ཆ།",
  "page-app-download-usage": "ཕབ་ལེན་གྱི་བཀོད་བྱུས།",
  "page-app-feedback-content": "བེད་སྤྱོད་གནང་སྐབས་གནས་སྟངས་སྐོར་ཉམས་མྱོང་ཡོད་མཁན་ཚོས་ཡར་རྒྱས་གོང་འཕེལ་གྱི་ཐབས་སོགས་ཁ་འགེང་གནང་རོགས།",
  "page-app-product-info": "ཐོན་རྫས་ཀྱི་གནས་ཚུལ།",
  "page-app-user-feedback": "བེད་སྤྱོད་པའི་ཡ་ལན།",
  "page-app-write-feedback": "ཁ་འགེང་གནང་རོགས།",
  "phone": "ཁ་པར།",
  "plan-release-date": "འགྲེམ་སྤེལ་བྱེད་རྒྱུའི་དུས།",
  "released": "འགྲེམ་སྤེལ།",
  "required": "ཉེར་མཁོ།",
  "send": "སྐུར།",
  "tibetan": "བོད་སྐད།"
}
