{
  "adarsha": "ADARSHA",
  "address": "Address",
  "address-content": ": 9F., No.401, Sec. 4, Xinyi Rd., Xinyi Dist., Taipei City 11051, Taiwan",  
  "app-adarsha-intro-content": "The Kangyur, Tengyur and Tibetan Masterpieces in a digital format. Search and explore the full text in photo or text format.",
  "app-adarsha-intro-title": "Introduction to ADARSHA",
  "app-adarsha-product-info-content": "1. ADARSHA is an app that lets you read and conduct searches of ancient documents in a digital format. There are three main categories of texts: (a) Kangyur (the words of the Buddha translated into Tibetan) ; (b) Tengyur (commentaries by Indian scholars translated into Tibetan) ; and (c) Tibetan Buddhist scriptures.<br />2. The software features a fast search engine and simple user interface that meets the needs and habits of the common user in searching and reading material. Searches can be made in Unicode Tibetan or Wylie, and there are summaries of the scriptures for the convenience of the academic community.<br />3. His Holiness the 17th Karmapa Orgyen Trinley Dorje named the software ADARSHA (Sanskrit), which means “clear mirror,” with the hope that users will be able to clearly see their own minds reflected in the scriptures as if they were looking at a clear reflection in a mirror.",
  "app-adarsha-title": "ADARSHA",
  "app-adarsha-version-content": "In addition to Jiang Kangyur collected earlier in ADARSHA, the following scriptures are newly added in ADARSHA 2017: Dege Kangyur (103 volumns), Dege Tengyur (50 volumns), master Ju Mipham's Scripture (27 volumns), master Gorampa's Scripture (13 volumns), master Tsongkhapa's Scripture (18 volumns), master Gampopa's Scripture (2 volumns), 1st Karmapa Düsum Khyenpa's Scripture (2 volumns), 8th Karmapa Mikyo Dorje's Scripture (7 volumns). The newest features includes: global search of scriptures, customizable search criteria, scripture downloads, browsing history of scriptures.",
  "app-adarsha-version-title": "Version 0.0.1",
  "app-ketaka-intro-content": "KETAKA-Lite is a Tibetan image and text comparison editing management system with the following functions: --Display both image and text files on one screen which greatly reduces time and inconvenience in needing to switch between different display windows.--Import, save and manage a large number of files in one place and export multiple files as one compressed file.  -A platform that enables management and editing of documents. --Use with PC windows or Mac.",
  "app-ketaka-intro-title": "Introduction to KETAKA",
  "app-ketaka-product-info-content": "In eu quam suscipit magna commodo volutpat et ut ex. Nulla tincidunt libero sit amet ipsum suscipit rhoncus. Nullam quis magna pharetra mi fringilla pretium ut eu neque. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Suspendisse et orci ut lorem eleifend rutrum sed ut nunc. Duis quis tellus dolor. Praesent cursus vitae justo at porttitor. Ut erat felis, sagittis eget aliquam non, sodales sed nulla. Mauris ac vulputate sem. Nunc feugiat leo est, eu venenatis metus malesuada et. Interdum et malesuada fames ac ante ipsum primis in faucibus. Proin malesuada feugiat urna, at congue turpis pellentesque vel. Praesent dapibus pharetra dapibus. In vel lacus at ligula ullamcorper finibus sit amet et turpis.",
  "app-ketaka-title": "KETAKA",
  "app-ketaka-version-content": "Automatically sort the imported images and paragraghs by image file names and pb tags of paragraphs. Remind user the unpaired images and paragraphs when importing.",
  "app-ketaka-version-title": "Version 0.0.1",
  "app-sambhota-to-unicode-converter-intro-content": "Sambhota is a Tibetan font style that was developed by the American Nitartha company in 1999. Due to the aesthetic appeal of the font style, the font has been widely used by academia and printing houses. The font style can only be used by Microsoft Office. For the ease of use by people who previously used the Sambhota font in creating documents, we have created a function to switch between Sambhota and the more   common unicode font style.",
  "app-sambhota-to-unicode-converter-intro-title": "Introduction to Sambhota to Unicode Converter",
  "app-sambhota-to-unicode-converter-product-info-content": "In eu laoreet massa. In blandit rutrum neque et molestie. Aliquam ut sodales sapien. Maecenas mattis neque mauris, vel semper metus blandit eget. In quis ipsum dictum, commodo nisl sed, dignissim tortor. Donec id porta diam, pellentesque elementum nisi. Nullam sit amet bibendum libero, quis dictum arcu. Praesent vitae porta orci. In ac gravida enim, sit amet mattis dolor.",
  "app-sambhota-to-unicode-converter-title": "Sambhota to Unicode Converter",
  "app-sambhota-to-unicode-converter-version-content": "Providing online conversion between Tibetan Unicode and Sambhota.",
  "app-sambhota-to-unicode-converter-version-title": "Version 0.0.1",
  "app-tibetan-unicode-to-wylie-converter-intro-content": "Wylie transliteration is a way of writing Tibetan. Turrell V. Wylie refined an existing translieration system which uses the basic 26 roman letters without any use of Tibetan characters or symbols. After its creation, this system has been greatly adopted in Tibetan scholistic circles, especially in the United States. The system thus adopted the name of its creator. (Source: Wikipedia) ",
  "app-tibetan-unicode-to-wylie-converter-intro-title": "Introduction to Tibetan Unicode to Wylie Converter",
  "app-tibetan-unicode-to-wylie-converter-product-info-content": "Cras fermentum erat ut tortor faucibus molestie et eget neque. Etiam elit magna, auctor feugiat commodo et, efficitur a erat. Nam libero turpis, ornare vitae lacus quis, posuere sodales lacus. Integer ante eros, tincidunt vel tortor fermentum, feugiat lobortis mi. Phasellus fermentum elit non leo viverra, sit amet auctor ligula congue. Aliquam eleifend nulla ex, nec sollicitudin tortor tincidunt in. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas.",
  "app-tibetan-unicode-to-wylie-converter-title": "Tibetan Unicode to Wylie Converter",
  "app-tibetan-unicode-to-wylie-converter-version-content": "Providing online conversion between Tibetan Unicode and Wylie.",
  "app-tibetan-unicode-to-wylie-converter-version-title": "Version 0.0.1",
  "app-tibetdoc-to-unicode-converter-intro-content": "TibetDoc is a Tibetan document editing software that was developed by Padma Karpa Translation Committee. This software has been widely used by monasteries and monastic universities across the Himalayan region. We have developed a function to enable switching between TibetDoc format and the more common Unicode format for the convenience of users that have previously organized information using the TibetDoc format.",
  "app-tibetdoc-to-unicode-converter-intro-title": "Introduction to TibetDoc to Unicode Converter",
  "app-tibetdoc-to-unicode-converter-product-info-content": "In eu quam suscipit magna commodo volutpat et ut ex. Nulla tincidunt libero sit amet ipsum suscipit rhoncus. Nullam quis magna pharetra mi fringilla pretium ut eu neque. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Suspendisse et orci ut lorem eleifend rutrum sed ut nunc. Duis quis tellus dolor. Praesent cursus vitae justo at porttitor. Ut erat felis, sagittis eget aliquam non, sodales sed nulla. Mauris ac vulputate sem. Nunc feugiat leo est, eu venenatis metus malesuada et. Interdum et malesuada fames ac ante ipsum primis in faucibus. Proin malesuada feugiat urna, at congue turpis pellentesque vel. Praesent dapibus pharetra dapibus. In vel lacus at ligula ullamcorper finibus sit amet et turpis.",
  "app-tibetdoc-to-unicode-converter-title": "TibetDoc to Unicode Converter",
  "app-tibetdoc-to-unicode-converter-version-content": "Providing online conversion between Tibetan Unicode and TibetDoc.",
  "app-tibetdoc-to-unicode-converter-version-title": "Version 0.0.1",
  "chinese": "Mandarin",
  "contact-us": "Contact us",
  "developer": "Developer",
  "dharma-ebooks": "Dharma E-Books",
  "dharma-treasure": "Dharma Treasure",
  "dharma-treasure-corp": "Dharma Treasure Corp",
  "dharma-treasure-official-website": "Dharma Treasure Official Website",
  "digital-toolbox-app-list": "Digital Toolbox App List",
  "download": "Download",
  "dropdown-lang-text": "English",
  "email": "Email",
  "english": "English",
  "feedback-content": "Feedback Content",
  "file-type": "File type",
  "home-heading": "\"KETAKA\"--Tibetan Digital Tool Kit",
  "home-intro": "We have developed a variety of practical Tibetan software than can be downloaded free of charge.",
  "home-label-newest-version": "Newest version",
  "home-label-release-date": "Year expected to be completed",
  "invalid-email-address": "Invalid email address",
  "ketaka": "KETAKA",
  "language": "Language",
  "license-mit": "<p>Copyright (C) 2017 Dharama Treasure</p><p>Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:</p><p>The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.</p><p>THE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.</p>",
  "modal-feedback-head": "Karmapa Feedback",
  "modal-feedback-success-message": "Sending successfully! Thank you for your feedback messages! We will get back to you as soon as possible after checking the issues.",
  "name": "Name",
  "newest-version": "Latest Version",
  "newest-version-date": "Latest Version Date",
  "page-app-copyright": "Copyright",
  "page-app-download-usage": "Download Usage",
  "page-app-feedback-content": "Please fill in the feedback form if you have any questions or feedback to help us improve this product.",
  "page-app-product-info": "Product Information",
  "page-app-user-feedback": "User Feedback",
  "page-app-write-feedback": "Feedback",
  "phone": "Phone",
  "plan-release-date": "Expected Release Date",
  "released": "released",
  "required": "Required",
  "send": "Send",
  "tibetan": "Tibetan"
}
